adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
alsa-firmware
alsa-plugins
alsa-utils
amd-ucode
arc-gtk-theme-eos
arc-x-icons-theme
autoconf
automake
b43-fwcutter
base
bat
bison
chrome-gnome-shell
cmake
cowsay
ctop
cups-pdf
discord
docker
downgrade
duf
efitools
endeavouros-keyring
endeavouros-mirrorlist
eog
eos-apps-info
eos-hooks
eos-log-tool
eos-rankmirrors
eos-update-notifier
ethtool
exfatprogs
f2fs-tools
fd
file-roller
fsarchiver
gdm
gedit
glances
gnome-calculator
gnome-nettool
gnome-power-manager
gnome-screenshot
gnome-terminal
gnome-tweaks
gnome-usage
gnu-netcat
google-chrome
grub-tools
grub2-theme-endeavouros
gutenprint
haveged
hdparm
hplip
htop
hwdetect
hwinfo
inetutils
insomnia-bin
ipw2100-fw
ipw2200-fw
jfsutils
libwnck3
linux-headers
linux-lts
linux-lts-headers
lsscsi
make
man-db
man-pages
mkinitcpio-openswap
nano-syntax-highlighting
nautilus
nbd
ncdu
ndisc6
netctl
networkmanager-openvpn
nfs-utils
nilfs-utils
noto-fonts
ntp
openconnect
opendesktop-fonts
patch
pavucontrol
pcurses
pkgconf
pkgfile
pptpclient
pv
ranger
rebuild-detector
ripgrep
rp-pppoe
ryzen-controller-bin
sassc
sg3_utils
smartmontools
sof-firmware
splix
spotify
sshfs
sushi
tldr
totem
trash-cli
ttf-bitstream-vera
ttf-dejavu
ttf-jetbrains-mono
ttf-opensans
ulauncher
visual-studio-code-bin
welcome
wireless_tools
xdg-user-dirs-gtk
xf86-video-amdgpu
xf86-video-ati
xl2tpd
xorg-xinit
xorg-xinput
xorg-xkill
xournalpp
xsel
yadm-git
