google-chrome
trash-cli
visual-studio-code-bin
polybar
ttf-jetbrains-mono
noto-fonts-emoji
ttf-fantasque-sans-mono
discord
insomnia-bin
nitrogen
zsh
yadm
alacritty
dbeaver
htop
redshift
amd-ucode
android-tools
gnome-screenshot
notion-app-enhanced
